export const advantagesList = [
  {
    id: 1,
    title: 'Давно на рынке',
    text: 'Опыт работы на рынке больше 10 лет'
  },
  {
    id: 2,
    title: 'Гарантия качества',
    text: 'Предоставляем гарантию 12 месяцев на изделия'
  },
  {
    id: 3,
    title: 'Юридическая прозрачность',
    text: 'Заключаем с каждым клиентом договор'
  },
  {
    id: 4,
    title: 'Экологичность',
    text: 'Мебель из натуральной древесины, краски без токсичного состава'
  },
  {
    id: 5,
    title: 'Эксклюзивность',
    text: 'Каждая мебель изготовлена по индивидуальному дизайну '
  },
  {
    id: 6,
    title: 'Долговечность',
    text: 'Мебель из массива дерева прослужит даже вашим детям'
  }
];