export const serviceList = [
  {
    id: 1,
    img: 'src/assets/img/sink.png',
    title: 'Мебель на заказ',
    paragraph_1: 'Мебель под заказ по индивидуальным размерам это гарантия отличного качества, долговечность, экологичность и эксклюзивность наших изделий.',
    paragraph_2: 'Возможность создания своего неповторимого стиля, уникальность и неповторимость каждого изделия.',
    bg_color: '#E3DACE',
    btn_text: 'Заказать мебель'
  },
  {
    id: 2,
    img: 'src/assets/img/drawers.png',
    title: 'Мастер-классы',
    paragraph_1: 'Что делать, если память о предках хочется сохранить, но к вашему интерьеру старая и испорченная мебель не подходит?',
    paragraph_2: 'Правильно, отреставрировать его и наслаждаться не только обновлённым видом мебели, но и с теплотой помнить, что эта мебель была сделана талантливыми предками.',
    bg_color: '#D4CDC3',
    btn_text: 'Купить мастер-класс'
  }
];